/* Localized versions of Info.plist keys */

"CFBundleShortVersionString" = "0.9.8";
"CFBundleGetInfoString" = "USGerman keyboard layout version 0.9.8";
"NSHumanReadableCopyright" = "Prof. Dr. Jan Borchers, RWTH Aachen University, Germany (http://hci.rwth-aachen.de/borchers)";

/* Keyboard layout names */
"U.S." = "U.S. With Umlauts via Option Key";
